CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, কপিরাইট © 2006-2012 Chromium রচয়িতা৷ সর্বস্বত্ত্ব সংরক্ষিত৷";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "কপিরাইট © 2006-2012 Chromium রচয়িতা৷ সর্বস্বত্ত্ব সংরক্ষিত৷";
